ent-DefibrillatorCabinet = настінна шафка з дефібрилятором
    .desc = Невелика настінна шафка, призначена для зберігання дефібрилятора. Вона повільно заряджає його акумулятор всередині.
ent-DefibrillatorCabinetFilled = настінна шафка з дефібрилятором
    .desc = Невелика настінна шафка, призначена для зберігання дефібрилятора. Вона повільно заряджає його акумулятор всередині.
ent-DefibrillatorCabinetOpen = настінна шафка з дефібрилятором
    .desc = Невелика настінна шафка, призначена для зберігання дефібрилятора. Вона повільно заряджає його акумулятор всередині.
ent-DefibrillatorCabinetFilledOpen = настінна шафка з дефібрилятором
    .desc = Невелика настінна шафка, призначена для зберігання дефібрилятора. Вона повільно заряджає його акумулятор всередині.