ghost-role-information-armsdealer-name = Торговець зброєю
ghost-role-information-armsdealer-description = Ви — член Синдикату! Вам надали всі необхідні інструменти, щоб штовхати вогнепальну зброю та отримувати прибуток.
ghost-role-information-armsdealer-rules =
    Ви — [color=yellow][bold]Вільний агент[/bold][/color]. Ви можете діяти як антагоніст або як мирний персонаж — на ваш власний розсуд.
    Ви лише торговець зброєю, тому не поводьтеся як повноцінний антагоніст. Тобто: не вбивайте людей власноруч і не використовуйте свій товар, якщо вашому кораблю не загрожує небезпека.
    Тримайтеся подалі від місцевої влади та не дозволяйте обшукувати свій корабель.
    Продавайте вогнепальну зброю [color=red]місцевим агентам[/color], екіпажу та будь-кому, хто має припаси.
    Підтримуйте корабель у робочому стані; це ваша робота, ваш дім і основа вашого життя.