ghost-role-information-asakim-name = Воїн Асакім
ghost-role-information-asakim-description = Генетично модифікована біозброя, що застрягла в цьому секторі через збій у роботі кріостазису.
ghost-role-information-asakim-rules =
    Ви — [color=yellow][bold]Вільний агент[/bold][/color]. Ви можете виконувати свої поточні завдання або знайти свій власний шлях у житті.
    Ви [color=red]не маєте жодних знань[/color] (або володієте щонайбільше базовими) [color=red]про цей сектор космосу, його мешканців, фракції чи культуру[/color]. Хоча ви не вмієте розмовляти їхньою мовою, ви її розумієте.
    Ви можете вбивати свої цілі, якщо вони у вас є, а також можете вбивати для захисту себе та свого майна. [color=green]Цивільні та невинні — не ваші вороги[/color], і вони можуть бути вам корисними (якщо зможете подолати мовний бар'єр — спробуйте скористатися планшетом AAC!). Бійтеся з честю.
asakim-role-briefing =
    Ви — Асакім, генетично створена зброя з далеких куточків космосу.
    Ви прокинулися від тривалого кріосну в незнайомому секторі та в незнайомому часі.
    Ваш корабель завантажив нові накази прямо у ваш мозок...