ghost-role-information-menace-skeleton-name = Скелет-загроза
ghost-role-information-menace-skeleton-description = Вічне ув'язнення в шафі призвело до критичної нестачі кальцію у вашому тілі. Досліджуйте нову епоху, цупте молоко та знайдіть своє призначення.
ghost-role-information-menace-skeleton-rules =
    Ви — [color=yellow][bold]Вільний агент[/bold][/color]. Ви можете діяти як антагоніст або як мирний персонаж — на ваш власний розсуд.
    Ви НЕ повинні прагнути насильства й можете вдаватися до нього лише як до крайнього заходу для вирішення конфліктів.
skeleton-role-briefing = Тепер ви — скелет, безсмертне втілення вашої волі. Чому ви прокинулися саме зараз, у чому ваше призначення і що ви робитимете з цим новим посмертним життям?
menace-skeleton-round-end-name = Скелет-загроза