ghost-role-information-nukie-mouse-name = Миша-ядерний оперативник
ghost-role-information-nukie-mouse-description = Підкріплення для Синдикату у вигляді ядерного оперативника.
ghost-role-information-nukie-mouse-rules = 
    Застосовуються звичайні правила для антагоністів Синдикату. Працюйте разом із тими, хто вас викликав, і не завдавайте їм шкоди.
    Екіпажу дозволено вбивати вас без попередження.
    Вам дозволено атакувати екіпаж та руйнувати станцію без будь-яких провокацій з їхнього боку.