ghost-role-information-paradox-anomaly-name = Парадоксальна аномалія
ghost-role-information-paradox-anomaly-description = Замініть свого двійника або подружіться з ним.
ghost-role-information-paradox-anomaly-rules = Спробуйте замінити свого близнюка в цій кумедній рольовій грі для антагоністів, замість того, щоб затоплювати станцію плазмою чи робити щось подібне. Ви також можете просто з ним подружитися.

paradox-anomaly-role-greeting = Химерна просторово-часова аномалія телепортувала вас в іншу реальність! Тепер ви мусите знайти свого двійника, а потім або подружитися з ним, або вбити його.