ghost-role-information-recruiter-name = Вербувальник Синдикату
ghost-role-information-recruiter-description = Синдикату потрібно найняти нових людей, а ви — найкращий у своїй справі.
ghost-role-information-recruiter-rules =
    Проводьте співбесіди та змушуйте найкращих кандидатів підписувати контракт кров'ю.
    Облаштуйте офіс у технічних тунелях або використовуйте свій корабель як мобільний відділ кадрів!
    
    Ви лише вербувальник, тому не поводьтеся як повноцінний антагоніст — тобто ніяких убивств.