ghost-role-information-roboneuroticist-name = Робоневропатолог Синдикату
ghost-role-information-roboneuroticist-description = Ви — член Синдикату, відправлений корпорацією Cybersun Industries! Вас забезпечили всіма інструментами для створення та модернізації різноманітних кремнієвих істот на ближній станції задля досягнення ваших мерзенних цілей.
ghost-role-information-roboneuroticist-rules =
    Створюйте машини війни та відправляйте їх на станцію, щоб змусити її заплатити ціну.
    Ваш корабель містить усі ресурси, необхідні для старту, але для отримання просунутіших модулів вам доведеться здійснити вилазку на станцію.