ghost-role-information-skia-name = Скіа
ghost-role-information-skia-description = Мойри перерізали нитку душі. Блукайте в тінях, щоб знайти свою ціль та зібрати те, що вам належить.
ghost-role-information-skia-rules =
    Ви — [color=red][bold]Одиночний антагоніст[/bold][/color].
    Ви можете вбити свою ціль, але вам не обов'язково стежити за тим, щоб вона залишалася мертвою.
    Вам слід уникати нападу на будь-кого, крім вашої цілі, за винятком самозахисту або для того, щоб гарантувати смерть цілі.

skia-role-briefing =
    Ви — Скіа, Тінь із Ноосфери.
    Ви прив'язані до темряви та тіней, тож використовуйте темряву на свою користь.
    Знайдіть свою здобич та заберіть її душу (вбийте її). Уникайте позбавлення життя невинних.
skia-round-end-name = Скіа

skia-resurrecting-desc = [color=red]Їхня подоба змінюється, схоже, вони намагаються переродитися![/color]