ghost-role-information-synthesis-name = Спеціаліст із синтезу
ghost-role-information-synthesis-description = Ви — співробітник корпорації Interdyne Pharmaceutics! Вас забезпечили всіма інструментами для створення різноманітних медичних коктейлів. Налагодіть своє ремесло, торгуйте своїми отрутами та отримуйте прибуток.
ghost-role-information-synthesis-rules =
    Ви — [color=yellow][bold]Вільний агент[/bold][/color]. Ви можете діяти як антагоніст або як мирний персонаж (не антагоніст).
    Ви лише хімік, тому не поводьтеся як повноцінний антагоніст — тобто ніяких самостійних убивств, якщо тільки вашому кораблю не загрожує небезпека.

    Варіть смертоносні отрути, дивовижні ліки та будь-що між ними.
    Продавайте свої зілля [color=red]місцевим агентам[/color], екіпажу та кожному, хто має припаси.
    Підтримуйте свій корабель у робочому стані — це ваша робота, дім і джерело життя.