job-description-medical-borg = Наполовину людина, наполовину машина. Дотримуйтесь своїх законів, служіть екіпажу та допомагайте медичному відділу.
job-description-surgeon = Пришивайте відірвані кінцівки, рятуйте екстрених пацієнтів, намагайтеся не грати в бога, щоб вас не звільнили.
job-description-chief-justice = Керуйте відділом юстиції, виступайте в ролі судді та забезпечуйте справедливе й законне ставлення до кожного.
job-description-clerk = Організовуйте судові процеси, завіряйте документи, перевіряйте звинувачення та за потреби виступайте в ролі судді.
job-description-prosecutor = Приймайте заяви від служби безпеки та готуйте судові справи проти осіб, звинувачених у скоєнні злочинів.
job-description-courier = Доставляйте пошту та інші посилки з логістики та до неї. Уникайте собак.
job-description-security-borg = Створений спеціально для забезпечення права кожного члена екіпажу на свободу та справедливість. Підтримуйте порядок на космічній станції, дотримуючись своїх законів та патрулюючи коридори.
job-description-roboticist = Збирайте боргів та інших роботів, ремонтуйте й покращуйте кремнієве життя станції та кричіть «Стан законів!», коли ШІ занадто довго відкриває двері.
job-description-cargo-assistant = Вивчайте основи відділу логістики, розносьте ящики та приймайте замовлення на закупівлю від решти станції.
job-description-admin-assistant = Допомагайте командуванню в їхніх повсякденних справах, принесіть капітану каву та відповідайте на факси на містку.
job-description-mime-delta = Розважайте екіпаж, зберігаючи мовчання, та ведіть легке суперництво з клоуном.
job-description-assistant = Звикайте до космосу, допомагайте іншим і попросіть когось із командування дати вам роботу.
job-description-centcomintern = Рядові працівники Центрального Командування: розносять каву, сортують факси та бігають на побігеньках.

# I dont know if these will ever be visible but I'll include them anyways.
role-description-laika = "Гав! Гав! Гррр!"
role-description-silvia = "Шшш!"
role-description-ifrit = "Гори, крихітко, гори!"
role-description-carpy = "Гррр!"
role-description-shiva = "Шшшшш!"
role-description-pun-pun = "Ук!"
role-description-baba = "Вава?"

job-description-boxer = Пробивайте собі шлях до вершини! Киньте виклик голові персоналу та загриміть у бриг, коли переможете.
job-description-zookeeper = Влаштуйте радісну демонстрацію милих тварин та космічних карпів на втіху всьому екіпажу.

# Generic secdog
role-description-k9-officer = Підтримуйте службу безпеки за допомогою свого гострого нюху та гострих зубів.
