hitman-sharpshooter-kit-name = Набір влучного стрільця
hitman-sharpshooter-kit-description =
    Набір для тих, хто віддає перевагу вбивствам здалеку.
    Містить гвинтівку «Хрістов» (Hristov) із набоями, а також костюм у дипломаті.
    Окрім цього, містить тепловізійні окуляри для пошуку ваших цілей.

hitman-loud-kit-name = Гучний набір
hitman-loud-kit-description =
    Набір для тих, кому до вподоби діяти навпростець.
    Містить револьвер «Пітон» (Python) із бронебійними набоями та двома спідлоадерами.
    А на додачу — бронежилет і протиковзне взуття.

hitman-assassin-kit-name = Набір ассасина
hitman-assassin-kit-description =
    Набір для прихованих убивць.
    Містить пістолет «Кобра» (Cobra) з додатковим магазином і бронебійні метальні ножі.
    Разом із цим — окуляри нічного бачення та глушник радіозв'язку.

hitman-poisoner-kit-name = Набір отруйника
hitman-poisoner-kit-description =
    Набір для тих, хто полюбляє хімікати.
    Містить шприц і пляшечки з паксом, токсином, німим токсином та ноктуріном.
    Також додається комплект для хімічного синтезу.

hitman-infiltration-kit-name = Набір для проникнення
hitman-infiltration-kit-description =
    Набір для тих, хто хоче потрапити куди завгодно.
    Містить криптографічний секвенсор (magpul), синдикатівський гідророзтискач (jaws of life) та маскувальну коробку.

hitman-disguise-kit-name = Набір для маскування
hitman-disguise-kit-description =
    Набір для тих, хто хоче стати будь-ким.
    Містить ID-картку агента та хамелеон-одяг.
    Плюс фальшивий імплант захисту розуму (MindShield) та імплантер маски голосу.

hitman-escapist-kit-name = Набір втікача
hitman-escapist-kit-description =
    Набір для тих, хто хоче вибратися з будь-якої халепи.
    Містить імпланти зміни ДНК (DNA), звільнення (freedom) та телепортації (scram).

hitman-tracker-kit-name = Набір вистежувача
hitman-tracker-kit-description =
    Набір для тих, хто бажає знати все.
    Містить ключ шифрування капітана станції та універсальний пінпоінтер.
    А також шпигунський монітор.