hitman-role-greeting-human =
    Ви — кілер, найнятий для ліквідації цілі.
    У цього контракту є умови.
    Зведіть шкоду випадковим перехожим до мінімуму.

hitman-briefing =
    Ви підготували кейс зі спорядженням для виконання свого контракту.
    Ви взяли його з собою в цю подорож.

objective-issuer-hitman = [color=#746694]Криміналітет[/color]

hitman-round-end-name = Кілер

hitman-round-end-agent-name = кілер

ghost-role-information-hitman-name = Кілер

ghost-role-information-hitman-description = Найманий убивця, контракт якого полягає в ліквідації конкретної особи

ghost-role-information-hitman-rules =
    Ви — [color=red][bold]Одиночний антагоніст[/bold][/color].
    Ви маєте вбити свою ціль, але вам не обов'язково стежити за тим, щоб вона залишалася мертвою.
    Вам слід уникати нападів на інших людей, окрім вашої цілі, за винятком самозахисту або для гарантованого знищення цілі.