influence-type-active = Активний
influence-type-passive = Пасивний

## ACTIVE INFLUENCES
influence-name-lapse = Абераційне розчинення
influence-description-lapse = Розчиняє матеріальну оболонку цілі, тимчасово позбавляючи її можливості рухатися чи діяти. Розчинені одиниці стають невразливими перешкодами.

influence-name-glare = Нуль-Погляд
influence-description-glare = Випромінює жахливий імпульс космічного світла, що сповільнює та дезорієнтує всіх навколо. Ефект посилюється проти силіконових сутностей.

influence-name-shunt = Відторгнення суб'єктивності
influence-description-shunt = Виштовхує розум цілі з її тіла в космічну темряву, тимчасово перетворюючи тіло на бездумну оболонку.

influence-name-ingress = Примусове проникнення
influence-description-ingress = Використовує концентроване зусилля сили, щоб вирвати та відчинити шлюз або захищені двері.

influence-name-nova = Астральна Нова
influence-description-nova = Вивергає потужний та деструктивний вибух астральної енергії, який завдає шкоди, паралізує та притягує все на своєму шляху.

influence-name-imposition = Вакуумне накладання
influence-description-imposition = На короткий час ваша матеріальна оболонка стає провідником космічної сили, що повністю нівелює будь-яку вхідну шкоду.


## PASSIVE INFLUENCES
influence-name-eschew = Відмова від метаболізму
influence-description-eschew = Ваші матеріальні потреби в їжі та спразі розірвані — вам більше не потрібно їсти чи пити.

influence-name-step = Незв'язаний крок
influence-description-step = Ви рухаєтеся відносно лише беззоряної темряви — гравітація більше не впливає на ваше пересування.

influence-name-stride = Астральна хода
influence-description-stride = Астральна енергія підживлює кожен ваш рух, поступово збільшуючи вашу швидкість.

influence-name-vitality = Вакуумна життєздатність
influence-description-vitality = Беззоряна порожнеча Монумента переповнює ваші розум і тіло. Ваша матеріальна оболонка повільно регенерує, перебуваючи поруч із ним.
