ent-CrateBaseLockBox = сейф-бокс
    .desc = Захищений сейф-бокс. Кошти від його продажу будуть повернуті відповідному відділу. Тільки пам'ятайте: Логістика завжди забирає свою частку.

ent-CrateLockBoxScience = сейф-бокс епістеміки

ent-CargoRequestScienceComputerCircuitboard = плата комп'ютера запитів епістеміки
    .desc = Друкована плата для комп'ютера запитів відділу епістеміки.

ent-ComputerCargoOrdersScience = комп'ютер запитів епістеміки
    .desc = Використовується відділом епістеміки для замовлення припасів.

ent-PaperAcquisitionSlip = бланк замовлення
    .desc = Бланк із деталями замовлення. Його можна передати до відділу Логістики для виконання замовлення.

ent-PaperAcquisitionSlipScience = бланк замовлення
    .desc = Бланк із деталями замовлення. Його можна передати до відділу Логістики для виконання замовлення.
    .suffix = Епістеміка

ent-PaperAcquisitionSlipCargo = бланк замовлення
    .desc = Бланк із деталями замовлення. Його можна передати до відділу Логістики для виконання замовлення.
    .suffix = Логістика
