book-text-fishops = ПОСІБНИК ДЛЯ ПРОСУНУТИХ КОРИСТУВАЧІВ FISHOPS, ПЕРШЕ ВИДАННЯ

    -----------------------------------------------------------------------------

    fishops (дієсл.)
        Закликати багато коропів на когось.
        "Мене зафішопсили!" (сказано після відродження, оскільки суб'єкт загинув)
    fishops (імен.)
        Акт війни, під час якого більша частина бюджету ядерної групи витрачається на «фішопсинг» станції.
        Також може стосуватися оперативників, які займаються фішопсом.
        "Ми займаємося фішопсом."
        "Це жахливий фішопс!"

    Цей посібник навчить вас механікам обох видів фішопсу.

    РОЗДІЛ 1: Старий і Риба
    Що таке короп? Короп — це космічна істота, яка має лише одне бажання: атакувати ворога. Щойно він знаходить відповідну ціль, він націлюється на неї і починає жорстоку атаку. Спосіб атаки доволі простий: він підпливає, кусає ціль, потім відпливає назад. Це називається кайтингом.
    Через це з одним коропом складно битися, не кажучи вже про цілу групу. Коропу не потрібні їжа чи вода, він атакує заради задоволення. На жаль, він не атакуватиме після того, як ціль досягне критичного стану; один короп відмовиться добивати ціль. Проте багато коропів зроблять це — близько 20 миттєво вб'ють майже будь-кого.

    РОЗДІЛ 2: Під водою
    Знати, що таке короп — це добре, але як викликати його за командою? Зневоднений космічний короп рідко трапляється на уламках у космосі або постачається Синдикатом своїм агентам та оперативникам. Все просто: як тільки на нього бризнути водою або полити, він перетвориться на справжнього космічного коропа. Ковзання по калюжі води миттєво гідратує всіх зневоднених коропів у вашому інвентарі, що може бути вигідно для миттєвого «рибного бомбардування».

    РОЗДІЛ 3: Кращі друзі назавжди
    Викликати коропа, який атакує вас — малокорисно, тому є спосіб зробити їх дружніми. Перед гідратацією погладьте голову зневодненого коропа, ніби пестите кота. Після гідратації він ніколи не нападе на вас. Це стосується будь-якої кількості людей, які це зробили, тому ви можете мати цілу групу людей, до яких коропи будуть дружніми. До того, як це вигадали, оперативники дистанційно підривали справжні коропові бомби: шафка з коропами, C4, щоб підірвати шафку, і граната з водяною піною, щоб гідратувати коропів. На безпечній відстані C4 і граната активуються, випускаючи коропів.

    РОЗДІЛ 4: Конвеєр для пещення риб
    Без оптимального конвеєра не кожен у команді зможе ідеально погладити всіх риб. Тут на допомогу приходить конвеєр для пещення. Кожен член команди має право гладити рибу лише у своєму сегменті. Після того, як усі купили коропів, їх зсипають в одну велику купу. Перший учасник починає гладити, перекладаючи рибу в другу купу. Це повторюється доти, доки не утвориться купа в кінці, яку кожен встиг погладити. Потім цю купу можна запакувати в сумку для використання.

    РОЗДІЛ 5: Розгортання
    Рибні бомби, ковзання та інші методи потужні, але потребують серйозної підготовки. Значно простіший спосіб — мати пляшку води. Будь-яка пляшка вміщує 100 од. рідини, тому просто спорожніть її та наповніть із раковини. Як тільки побачите, на кого треба напасти, або опинитеся в зоні, яку потрібно очистити від ворога, просто вилийте одну одиницю води на кожного коропа. Пляшки вистачить на 100 коропів, тож ви навіть можете зробити ковток, якщо зголоднієте.
    Кожен член загону fishops повинен мати пляшку і трохи риби, оскільки їх буде набагато більше, ніж зможе нести одна людина.

    РОЗДІЛ 6: Рибна війна
    У разі рибної війни риби буде вдвічі більше, ніж можливо нести. Знадобиться підкріплення, щоб перенести надлишок. Рибної війни ніколи не було в записаній історії, тому зараз це чисто теоретичне поняття. Її руйнівна сила могла б зрівнятися з кількома нейтронієвими бомбами.

book-text-vulpkanin = Вулпканіни для чайників: вичерпний посібник

    Отже, ви новачок у секторі й постійно бачите цих милих створінь, що бігають навколо?
    Це Вулпканіни, по суті — космічні лисиці (або вовки, залежно від того, у кого запитати)!
    Ми зібрали кілька швидких порад, які можуть знадобитися вам під час взаємодії з цими пухнастиками.

        Без шоколаду! Серйозно, для них це наче отрута. Краще дайте бургер чи картоплю фрі.

        Слідкуйте за хвостом: виляючий хвіст зазвичай означає, що вони щасливі. Розпушений хвіст? Повільно відступайте...

        Вони бувають усіх кольорів: від вогняно-рудих до сніжно-білих, кожен Вулпканін унікальний!

        Вивчіть їхню мову: хоча більшість Вулпканінів розмовляють спільною мовою, знання кількох фраз їхньою рідною може значно допомогти у побудові стосунків.

        Як поцілувати: Поцілунок

        Не недооцінюйте їх: Вулпканіни можуть виглядати милими й пухнастими, але вони стають лютими бійцями, якщо їх спровокувати. Ставтеся до них з повагою і уникайте непотрібних конфліктів.

book-text-gorlexgirlfriend = Це 197-й випуск сумнозвісного журналу «Дівчата Горлекса». Цей номер містить кілька фотографій та інтерв’ю з кількома агентами, які працюють у Синдикаті, а також акторами, що знімаються в шоу Синдикату «Нюкі». Найкраща частина, безумовно, про Оперативника Листопада, який є зіркою цього видання, а його фотографія — на обкладинці.

    Більша частина журналу складається з пропаганди Синдикату або реклами товарів під брендом Синдикату, таких як газована вода чи сувенірна продукція з шоу. Принаймні, на звороті є кілька купонів на них.

    На останній сторінці є реклама додатку для знайомств «Дівчата Горлекса»... і гаряча лінія «Дівчат Горлекса».

book-text-centcomm-chad = 56-й випуск нової серії «Чади ЦентКому». Це видання містить кілька фотографій посадовців ЦентКому та командування станції під час роботи («на витривалості»), будь то в спортзалі чи в офісі під час продуктивної праці. Найкраща добірка — про модель з обкладинки, Командира Чада, який насолоджується відпусткою на пляжі, слухаючи подкаст CC.

    Значна частина журналу присвячена подкасту «Чади ЦентКому», де обговорюються небезпеки профспілок для кар'єрного зростання, а також «успішні стратегії», такі як відмова від відпусток або краща робота за менші гроші заради самовдосконалення. Кілька сторінок рекламують одяг NanoTrasen або CC.

    На останній сторінці є адреса SpaceNet для подкасту ЦентКому, а також номер гарячої лінії з набору персоналу NanoTrasen із банальною фразою внизу:
    «Будь під командуванням свого Чада з ЦентКому з мінімальною оплатою вже сьогодні!»

book-text-ancientbookcommon-1 = текст здається таким, що зміщується та рухається, стаючи абсолютно нечитабельним... але ви відчуваєте, що ці історії з часом стануть зрозумілими, і сповнені рішучості продовжувати розкривати минуле.

book-text-ancientbookuncommon-1 = У цій частині ми переходимо до небезпечніших видів псіонічних здібностей.

    По-перше, ноосферний удар. Це досить проста здібність, але вона все ще дуже корисна для тих, хто нею володіє. Користувач випускає щось на кшталт блискавки в бажаному напрямку, і якщо вона влучає в когось, то наповнює тіло цілі виснажливим розрядом. На практиці ця здібність може звалити людину з ніг, перш ніж вона зрозуміє, що сталося — корисно для затримання злочинців або допомоги їм у втечі.
    Як протидіяти ноосферному удару. Контрзахід простий — ізольовані рукавички! Дивно, але розряд тяжіє до рук, і якщо ви в діелектричних рукавичках, ефект анулюється!

    Тепер — обмін розумами. Дуже небезпечна здібність для будь-кого, незалежно від намірів. Вона міняє свідомість користувача та цілі. Обмін може бути скасований ціллю через короткий час, але якщо ціль убито будь-ким, користувачем чи ні, вони обоє опиняться в пастці в чужих тілах. ОСТЕРІГАЙТЕСЯ. Якщо рівень мерехтіння в певній зоні стає занадто високим, може статися МАСОВИЙ обмін розумами, що міняє свідомість багатьох людей без жодного способу повернути все назад.
    Як протидіяти обміну розумами. Єдиний реальний спосіб — псіонічна ізоляція.

    Далі — масовий сон. Як випливає з назви, користувач може приспати велику кількість людей у зоні навколо цілі. Не знаю, як довго триває ця сонливість, але достатньо довго, щоб виникло багато проблем.
    Як протидіяти масовому сну. Є хімікати, які можуть зняти сонливість, хоча сумніваюся, що вони будуть у когось під рукою. Кава теж працює, якщо ви пили її раніше. Окрім цих двох речей, найкращий вибір — знову ж таки, псіонічна ізоляція!

    Нарешті, псіонічне виверження. Дуже рідкісна і дуже небезпечна здібність. Вона подразнює користувача, поки він володіє нею, змушуючи використовувати її частіше. У разі використання користувач починає тремтіти й іскритися близько 10 секунд перед бурхливим вибухом, що знищує його та все навколо. Ця здібність залежить від локального рівня мерехтіння: вищі рівні означають більше подразнення і потужніший вибух.
    Як протидіяти псіонічному виверженню. Користувач вразливий під час заряджання вибуху, що можна використати, щоб зупинити його — смертельно чи ні; якщо перервати процес, вибух припиниться. Запобігти використанню цієї здібності іншим способом, крім зламу розуму, неможливо.

    Окремо згадаємо розбиття світла! Ця здібність дозволяє користувачеві кричати на високій частоті, достатній для розбиття всіх ламп навколо. Це добре лише для створення темряви, що може бути дуже корисним для тих, у кого злі наміри.
    Як протидіяти розбиттю світла. Мати запасні лампи під рукою?? По суті, «контрзаходу» немає, окрім ліхтарика чи чогось подібного.

book-text-ancientbookrare-1 = [head=3]СЕКТОР ДЕЛЬТА, РЕГІОН ЛОКАЛЬНОГО КОСМОСУ[head=3]
    Камера повільно фокусується на конкретному рукаві галактики. Починає лунати глибокий, гучний, оперний голос.

    [italic]"Ядерні оперативники, елітні сили Синдикату, їхні легенди співатимуться віками."[/italic]
    Кадр наближається до макрокосму туманності, що вирує, поки триває розповідь.

    "Оперативник Браво, Сильна Рука"
    [bolditalic](Звуки швидкої стрільби з кулемета, за якими слідують ВИБУХИ)[/bolditalic]

    "Агент Кіло, М'ясник"
    [bolditalic](Звуки лез, ЛЮДСЬКІ КРИКИ)[/bolditalic]

    "Командир Готель, Натхненник"
    [bolditalic](Гучний божевільний СМІХ)[/bolditalic]

    [italic]"Сьогоднішня історія не про них. Вона про невдах."[/italic]

    Камера стрімко летить у конкретну частину космосу, ми бачимо її з орбітального огляду — замерзла планета. Потім вона наближається до силуету, розповідь триває.

    Чоловік невисокого зросту, КОМАНДИР ТАНГО, тоне у власних гільзах. Він підіймає руки, дивлячись на Аудитора Синдикату.

    "Командир Танго, відповідальний за скорочення бюджету на боєприпаси"
    ("МЕНІ НАПЛЮВАТИ, ЩО ДУМАЄ СИНДИКАТ, ВОНИ ДАЛИ МЕНІ ГАРМАТУ. Я ВИКОРИСТОВУЮ ВСЮ ГАРМАТУ, ДО БІСА ВИТРАТИ НАБОЇВ!")

    Кремезний чоловік віддає честь у бік туалету, виглядає абсолютно переляканим. КОМАНДИР СИНДИКАТУ приголомшений, дивлячись на нього, а потім на вантуз.

    "Агент Індія, ми... забули провести йому перевірку зору"
    ("Сер! Я стояв тут, бо думав, що вантуз — це ви, Сер! Я тримав руки біля скронь у вітанні!")

    Жінка вовтузиться з гвинтівкою на стрільбищі, намагаючись усунути заклинювання. Вона спрямовує дуло на всіх інших, поки вони пірнають в укриття.

    "Оперативник Листопад, заборонено поводитися з вибухівкою"
    ("Це не моя вина, що рушниця заклинила, клянуся Богом, сержанте! Вона е-е... вирішила відмовити після того, як побачила мій позитивний настрій!")

    2.
    [bolditalic]МІСТОК, ВНУТР.[/bolditalic]
    КОМАНДИР ТАНГО
    (Кряхтить, напружений)
    "Відійдіть від зони ураження, команда!"

    Він дістає секрет, який ховав у наплічнику — СНАЙПЕРСЬКУ ГВИНТІВКУ «ХРИСТОВ», вона була незграбно розміщена і вдвічі більша за його сумку.

    Починає грати героїчна музика, вітер якимось чином розвіває волосся Танго, він присідає і робить постріл.

    Він стріляє, повз обличчя Агента Індії та Оперативника Листопада. Камера стежить за кулею, що летить у бік наближення сил безпеки NanoTrasen.

    Проєкт не влучає в ціль, оминаючи кожного члена ЗАГОНУ ОХОРОНИ, що кинулися в укриття.

    Куля входить у стіну поруч із ними, настає п'ятисекундна тиша, яку розриває КРИК МОТРОАЧА. Вони повертаються до спроб повбивати одне одного.

    [bolditalic]МЕДБЛОК, ВНУТР.[/bolditalic]
    ГОЛОВНИЙ ЛІКАР:
    "МЕНІ ПОТРІБНА МОЯ ЗАРПЛАТА! НЕ ВМИРАЙ!"

    Головному лікарю вдається стабілізувати Капітана, [italic]відпускаючи[/italic] жарти про «самогубчі атаки з реактивними ранцями».

    КАПІТАН
    (Голос слабкий, втомлений)
    "Ми- ми перемогли? Ми захистили диск ядерної аутентифікації..."

    Куля, випущена раніше, влітає в кімнату через двері з написом «Морг» у сповільненому ефекті. Камера кружляє в медблоці. Збентежений офіцер охорони, хімік, який випадково змішує «Разоріум», бачачи кулю, приголомшений і шокований.

    Вона починає відскакувати по всій кімнаті, знищуючи набридливий смарт-холодильник, потім шолом офіцера охорони під правильним кутом, і нарешті прямує до ліжка Капітана.

    Капітан, з вищиреною посмішкою, збирається виголосити промову і отримує кулю в голову.

    3.
    [bolditalic]МІСТОК, ВНУТР.[/bolditalic]

    Камера проноситься зруйнованим містком, недоторкана кава, великий план пошматованого аркуша паперу, обпаленого. Тільки слова: ВІСКІ, ТАНГО, ФОКСТРОТ.

    Агент Індія продовжує стріляти з кулемета по кімнаті, помилково приймаючи уламки за ворогів. Ми чуємо розривні звуки [bolditalic]СТРІЛЬБИ.[/bolditalic]

    АГЕНТ ІНДІЯ
    [bolditalic]"АААААААААААААААААААААААААА!!!!!!!!"[/bolditalic]

    КОМАНДИР ТАНГО
    (Намагається привернути увагу Індії крізь оглушливий гуркіт)
    "ЗІБЕРИСЯ, СОЛДАТЕ! Я ЦІНУЮ ТВОЮ ІНІЦІАТИВУ, АЛЕ ВСІ ВОРОГИ МЕРТВІ!"

    Це триває ще вісім секунд, перш ніж чути сухе клацання.

    Агент Індія намагається озирнутися, мружачись, у вухах досі дзвенить. Нарешті він чує голос ТАНГО. Дивиться навколо, спантеличений.

    АГЕНТ ІНДІЯ
    (Дивиться вниз, на кілька голів вищий за ТАНГО.)
    "О, ось ви де, Сер! Я цікавився, звідки йде команда! Як там кисень внизу- тобто ситуація внизу- тобто ситуація в цілому?"

    Чути різке [italic]"ю-ху!"[/italic], камера повертається до Оперативника Листопада, що виглядає як плакат для рекрутингу, вона кладе праву руку на ЯДЕРНУ БОЄГОЛОВКУ, спираючись на неї.

    АГЕНТ ІНДІЯ (ДАЛІ)
    "СЕР, ЩЕ ОДИН ТАНГО!"

    Він вставляє свіжий магазин і починає стріляти. Вона видає короткий «Ой!» і кидається в укриття ЗА ЯДЕРНУ БОМБУ.

    4.
    [bolditalic]МІСТОК, ВНУТР.[/bolditalic]

    Танго, Листопад та Індія намагаються зрозуміти, як активувати ядерний пристрій на зруйнованому містку. На ньому свіжі сліди від куль.

    КОМАНДИР ТАНГО
    "Ти ідіот! Тобі чітко потрібно відкрутити кришку боєголовки! Це як зельцер, так? Веселощі починаються після того, як ти відкриєш його?"

    АГЕНТ ІНДІЯ
    "Ну Сер! Думаю, нам варто порадитися з ядерним посібником! Давайте подивимося сюди... е-е... а, тут сказано проконсультуватися з Генералом Ріком Мануелем. Ви знаєте цього хлопця?"

    Кадр переміщується на посібник Агента Індії, на обкладинці якого написано «Загальний посібник».

    Листопад ігнорує їх, мурчучи собі під ніс. Вона використовує блискучий диск ядерної аутентифікації, щоб перевірити своє відображення. Потім намагається використати його, щоб підпиляти нігті.

    ВИБУХ трясе станцію, вона починає сильно хитатися. Листопад, тримаючи ядерний диск, випадково випускає його у вентиляційну шахту.

    ОПЕРАТИВНИК ЛИСТОПАД
    "Ой."

    Камера фокусується на обличчях ТАНГО та ІНДІЇ, двох ідіотів, які повільно повертаються від того, на що вони дивилися, до Листопада.

    Листопад весело посміхається, дивлячись на вентиляцію. А потім назад на них, потім знову на вентиляцію.

    ОПЕРАТИВНИК ЛИСТОПАД (ДАЛІ)
    "Що? Це ж не було чимось важливим?"

    Камера наближається спеціально до обличчя Танго. У нього ось-ось лопне вена, обличчя червоне від гніву.

book-text-ancientbookrare-2 = Я дивився непохитними, переляканими очима на безкраї простори зруйнованого міста перед собою. Назви стоматологів, юристів та лікарів, які напевно вже були мертві, лежали розбитими та розкиданими на впалих вивісках і білбордах. Частинки пилу та листя безцільно танцювали навколо, збираючись у мініатюрні торнадо, перш ніж безцеремонно розвалюватися. Я стиснув забинтоване зап'ястя і пішов вперед крізь розбите скло та шматки асфальту.

    Я йшов повільно, приглушуючи кроки, обережно ступаючи між уламками скла. Я підібрав шматок бетону розміром з бейсбольний м'яч і кинув у ціле вікно, яке розлетілося на ніщо. Дороги тягнулися акуратною міліметровою сіткою, пошматовані кратерами попелу та каміння. Мої очі сканували горизонт у пошуках солдатів. Солдати. Бездушні кевларові інструменти ненависті, що крокують у ногу, шукаючи, у що б вистрілити. Оскільки таборів біженців було мало, і вони часто піддавалися рейдам таємної поліції, порожні оболонки міст зазвичай були найбезпечнішим місцем.

    Прокляття, подумав я сердито, штовхаючи камінь на вулиці. Боже борони, щоб на цій планеті трапилося щось хороше. Я подивився в небо. Сонце було не тим Сонцем, з яким я виріс, чи Сонцем, під яким я грав, поки мати попивала солодкий чай на веранді з іншими жінками на вулиці. Це було холодніше, червоніше сонце, за сотні світлових років від Сонця, яке я так добре знав у дитинстві. І саме тоді хмари зібралися на небі, і тіні ясного дня знову відступили в похмурі сірі тони на землі.

    Я вийшов на перехрестя, де автомобіль обмотався навколо ліхтарного стовпа, який зігнувся, ніби розглядаючи уламки. Я підбіг і перевірив багажник. Саме в цей момент життя я почав збирати речі, які могли бути сентиментальними для когось іншого. Я подумав, що друга смерть — смерть пам'яті — була найболючішою. Сумка, яку я носив із собою, містила дрібні прикраси, паспорти та гаманці — артефакти, які я зберігав, щоб якомога довше відстрочити другу смерть їхніх колишніх власників. Я порпався в багажі того, що колись було чиїмось життям. Я урочисто дивився на відкриті валізи, складені в багажнику.

    Я перевернув у руці маленьку білу фігурку вівці. Вівця жила в бічній кишені валізи. Згідно з написом на дні, вона була на сорок років старша за мене. Я дав їй новий дім серед своєї колекції чужих спогадів. Сонце не повернулося, натомість хмари ще більше задушили денне світло. Вдалині щось тріснуло. Я рвонув за стіну, яка колись була кав'ярнею, боячись, що солдат може стратити мене на вулиці. Струмки поту стікали по моїй шиї. Ці миті справжніх реакцій «бий або біги» підкреслювали атмосферу загальної тривоги, що постійно була в моїй голові. Зап'ястя боліло, ніби глузуючи з мене. Болісно схопившись за пістолет, я був готовий стріляти в будь-кого, хто увійде в будівлю в бронежилеті. У цій позі я й заснув через пару годин. Мені снилося, що я люто веслую назад проти течії безкінечної річки.

    Коли я прокинувся, чорнильна темрява сну зберігалася. Я нервово виглянув назовні. Полог нескінченних зірок освітлював безмісячне небо. Я думав про те, щоб злетіти, спіраллю вгору в ніч, зайнявши своє місце серед небес як палаючий Ікар. Тиша пронизувала місто. У вухах дзвеніло, відчайдушно намагаючись знайти звук і сенс у різкій темряві. Це був ідеальний час для прогулянки. Я засунув руку в сумку і схопив фігурку вівці. Мені більше нічого було робити.

    Я мусив продовжувати.

book-text-ancientbookrare-3 = Чи занадто нудні для вас істоти, прив'язані до станції? Шукаєте нового екзотичного друга, щоб похизуватися перед екіпажем? Цей посібник для вас!

    Когнізин — це чудовий хімікат, здатний просвітити будь-яку істоту до нашого рівня інтелекту і навіть змусити її говорити нашою мовою! Для рецептів приготування Когнізину, будь ласка, зверніться до Хемпендіуму або розділу «Хімікати» у вашому посібнику NanoTrasen.

    Як тільки ви отримаєте Когнізин, почнеться найважча частина. Цей посібник був спочатку написаний для рятувальників, але будь-хто, хто має доступ за межі станції, зможе ним скористатися.

    Перший крок — встановлення дози на шприці. Ефективна доза Когнізину складає всього 5 од., тому встановіть її там, щоб не витрачати цей дорогоцінний хімікат!

    Крок другий — знаходження істоти, яку хочете просвітити. Це не так просто, як здається; більшість істот, яких ви зустрінете на космічному смітті та уламках, зникнуть разом із уламками, незалежно від того, де вони знаходяться або чи були вони вже просвітлені. Я дізнався це на власному гіркому досвіді.

    Ваш список потенційних нових друзів обмежений через це. Проте, теоретично, якщо у вас є запаси, можливо вбити істоту, а потім повернути її до життя після того, як уламок зникне. Я не пробував це сам, але не бачу причин, чому б це не спрацювало. Якщо це спрацює, ви можете додати космічних павуків та космічних ведмедів до свого списку потенційних друзів.

    Для більш надійного джерела друзів вам варто досліджувати уламки, що залишаються, такі як корабельні аварії навколо станції, постійне космічне сміття далі, або, можливо, навіть істот РедРоку, але щодо останнього я не можу обіцяти успіх або навіть те, що вдасться зробити ін'єкцію.

    На постійному космічному смітті можна знайти космічних коропів та невловимих акуломінок. На корабельних уламках можна знайти рідкісних космічних ведмедів, космічних гадюк/змій або навіть ксеноморфів! Ксеноморфи, хоча й можуть повною мірою використовувати Когнізин, все одно прагнуть убити вас, тому не витрачайте час; вони не будуть вашими друзями, попри те, як круто це звучить.

    Найважче — змусити їх стояти нерухомо досить довго, щоб ввести дозу. Навряд чи у вас є гіпопен, тому працюємо з припущенням, що у вас шприц. На щастя, я знайшов метод, який дасть вам багато часу.

    Щоб приручити істоту, спочатку заманіть її близько до себе, стоячи на краю сміття чи уламка. Дайте їм підійти ближче, і в останній момент відступіть із підлоги. Якщо ви все розрахували правильно, вони не встигнуть зорієнтуватися і полетять у космос разом з вами. Хоча після пробудження вони легко літають у космосі, чомусь непросвітлені Когнізином істоти залишаються покірними в космосі, навіть якщо ви поруч із ними. Як тільки вони зупиняються, достатньо підлетіти до них і ввести дозу. Будьте терплячі, іноді потрібно трохи часу, щоб істота прокинулася. Якщо ви все зробили правильно, у вас з'явиться новий найкращий друг, якого можна забрати додому!

    PS: Ви могли помітити, що я сказав, що БІЛЬШІСТЬ істот зникає з космічними уламками. Це тому, що чомусь льодокрили, магмокрили та решта родини істот-спостерігачів залишаються в космосі після зникнення уламка. Ми не впевнені, чому це так, але це означає, що у вас є суперкрутий найкращий друг, що стріляє лазером!