paper-fake-nuke-codes = [color=red]ЦІЛКОМ ТАЄМНО![/color]
    код ядерного пристрою (NT-XXXXXX): XXXXXX

paper-briefcase-uplink-instructions = Цей захищений ДНК-кодом та надзвичайно місткий кейс є лінком до одного з наших складів надлишків.

    Використовуйте їх як стимул для залучення потенційних рекрутів або як винагороду для себе за добре виконану роботу.

    Вам було надано початковий бюджет у 50 "ТК", витрачайте їх з розумом.
    Щоб внести більше, переконайтеся, що кейс замкнений, перш ніж вставляти ТК.