book-text-lunchbox-generic = Привіт, люба!
    Я спакувала тобі обід на цю зміну, сподіваюся, тобі сподобається!!
    Люблю тебе дуже-дуже сильно,
        - Матуся.
book-text-lunchbox-healthy = Привіт, люба!
    Я спакувала тобі щось корисне на цю зміну! Сподіваюся, тобі сподобається!!
    Люблю тебе дуже-дуже сильно,
        - Матуся.
book-text-lunchbox-unhealthy = Привіт, люба!
    Я спакувала тобі щось смачненьке на цю зміну! Сподіваюся, тобі сподобається!!
    Люблю тебе дуже-дуже сильно,
        - Матуся.

book-text-gorlex-girlfriends-subscription-notice = [head=2]Вітаємо, нашому лояльному передплатнику,[/head]

    Ми сподіваємося, що вам сподобається випуск "Дівчат Горлекса™" цього місяця, спонсорований Синдикатом.

    У цьому номері ми зазирнемо за лаштунки разом із деякими нашими відомими акторами, що працюють над дивовижним серіалом "[color=#780606]Nukies[/color]", а також, можливо, покажемо кілька тизерів до наступного сезону. Прочитайте особисте інтерв'ю з улюбленицею публіки, Оперативником Листопад, де вона пояснює труднощі, коли штучна кров потрапляє їй у волосся!

    Все це та багато іншого чекає на вас всередині!

    З повагою,

book-text-centcomm-chads-subscription-notice = [head=2]Вітаємо, нашому лояльному передплатнику,[/head]

    Ми сподіваємося, що вам сподобається випуск "Чади ЦентКому™" цього місяця, спонсорований Nanotrasen!

    У цьому номері ми дослідимо справжній успіх наших відомих посадовців CC, а також їхні поради та стратегії для кар'єрного зростання. Прочитайте подкаст із відомим Командиром Чадом, де він пояснює, чому пробудження о 3-й годині ночі — це лайфхак для продуктивності!

    Все це та багато іншого чекає на вас всередині!

    З повагою,

paper-salvage-gun-safe-notice = ПОВІДОМЛЕННЯ ЩОДО ОЗБРОЄННЯ ДЛЯ САМОЗАХИСТУ СПЕЦІАЛІСТІВ З УТИЛІЗАЦІЇ

    Вітаємо, спеціалісте з утилізації!

    З огляду на зростаюче занепокоєння безпекою наших відважних працівників з утилізації, ми встановили сейф для зберігання вогнепальної зброї стандартного зразка.

    Очікується відповідальне поводження з цією зброєю. Будь-яке використання, що не підпадає під самозахист, пов’язаний із роботою, суворо заборонено і може призвести до позбавлення прав на вогнепальну зброю та/або звільнення зі складу команди спеціалістів з утилізації.

    Нецільове використання вогнепальної зброї, що призвело до загрози безпеці станції та/або погроз чи заподіяння шкоди іншому співробітнику, буде переслідуватися відділом юстиції станції.

    Пам’ятайте: безпека та відповідальне використання вогнепальної зброї — у ваших руках!

    Корпоративний відділ утилізації Nanotrasen

paper-viral-care-package-manual = [color=#134975]░░██░░ [head=2]Посібник із вірусного набору допомоги[/head]
    ██████ [head=3][color=#5b97bc]Коли кашель — це більше,[/color][/head]
    ░░██░░ [head=3][color=#5b97bc]ніж просто нешкідливий кашель.[/color][/head]
    ──────────────────────────────────────────[/color]
    Дякуємо, що придбали наш вірусний набір допомоги!
    Згідно з недавнім опитуванням задоволеності працівників, організованим нашим [color=darkblue][bold]Відділом ресурсів розумних істот[/bold][/color], [color=darkblue][bold]Nanotrasen™[/bold][/color] пропонує вам швидкий і простий спосіб позбавити станцію від триваючого [color=purple][bold]спалаху вірусу[/bold][/color], якщо [color=#5b97bc][bold]медичні заклади[/bold][/color] станції не справляються.

    ​[head=2][color=#134975]Як змішати Амбузол:[/color][/head]
    ​[bullet] Налийте [bold]15 од. водню[/bold] та [bold]5 од. азоту[/bold] у пляшку, щоб отримати [color=#77b58e][bold]аміак[/bold][/color].
    ​[bullet] Налийте [bold]5 од. кремнію[/bold], [bold]5 од. калію[/bold] та [bold]5 од. азоту[/bold] в іншу пляшку, щоб отримати [color=#3a1d8a][bold]Диловен[/bold][/color].
    ​[bullet] Змішайте [bold][color=#77b58e]5 од. аміаку[/color][/bold] та [bold][color=#3a1d8a]5 од. Диловену[/color][/bold] із [bold][color=#2b0700]10 од. зомбі-крові[/color][/bold], щоб синтезувати [bold][color=#86caf7]40 од. Амбузолу[/bold][/color].

    ​[head=2][color=#134975]Як використовувати Амбузол:[/color][/head]
    [bold]Наполегливо радимо не пити його![/bold] Також не використовуйте гіпоспреї!
    Набір містить стерильні шприци — використовуйте їх.
    Наповніть шприц [bold][color=#86caf7]10 од. Амбузолу[/color][/bold] і введіть усю дозу інфікованому пацієнту.
    Надані [bold][color=green]біокостюми[/color][/bold] допоможуть запобігти зараженню під час роботи з пацієнтами.
    ​[color=#134975]──────────────────────────────────────────[/color]
    ​[color=gray][italic]Через недавній судовий позов щодо недостатніх заходів охорони здоров'я для виробничих небезпек, це вважається мінімумом для дотримання поточних прав працівника на безпечне робоче середовище.
    ​[color=darkblue][bolditalic]Nanotrasen™[/bolditalic][/color] не в змозі забезпечити станції готовим [bolditalic][color=#86caf7]Амбузолом[/color][/bolditalic], оскільки кожна вірусна інфекція вимагає специфічного штаму вірусу для синтезу ліків.
    ​[color=darkblue][bolditalic]Nanotrasen™[/bolditalic][/color] не несе відповідальності за будь-які збитки, спричинені неправильним використанням або введенням хімікатів.
    Ця інструкція буде використана як "Доказ А", якщо ви подасте до суду на [color=darkblue][bolditalic]Nanotrasen™[/bolditalic][/color].[/italic][/color]