reagent-name-serenitol = Серенітол
reagent-desc-serenitol = Досить нереактивна хімічна речовина, яка має легкі антидепресивні властивості. Спочатку використовувалася, щоб допомогти пацієнтам подолати втрату домашньої тварини або друга сім'ї, і її досить безпечно застосовувати.

reagent-name-neurozenium = Нейрозеніум
reagent-desc-neurozenium = Колись вважався безпечним для дітей кремом для взуття, але «Нейрозеніум» виявився досить ефективним антидепресантом у вражаючій історії «від нуля до героя». Не приймайте його з алкоголем. Проконсультуйтеся з лікарем, перш ніж поєднувати його з іншими ліками.

reagent-name-blissifylovene = Бліссіфаловес
reagent-desc-blissifylovene = Антидепресант військового класу з дуже низьким дозуванням. Дуже потужний, хоча часто вважається крайнім засобом через його взаємодію з іншими ліками та передозування, що викликають психоз. Викликає залежність у всіх дозах, окрім найменших.

reagent-name-calmafluxine = Калмафлуксин
reagent-desc-calmafluxine = М’який безрецептурний препарат від тривожності. Зазвичай призначається дітям, оскільки організм природним чином виводить надлишки ліків, що робить передозування практично неможливим.

reagent-name-tranquinase = Транквіназа
reagent-desc-tranquinase = Звичайний засіб від тривоги. Отриманий за старим рецептом транквілізатора «космічний ведмідь», він викликає спокій і мотивацію. Викликає сильну запаморочення під час передозування. Не приймайте з алкоголем.

reagent-name-equilibrazine = Еквілібразин
reagent-desc-equilibrazine = Хімічний рецепт, розроблений компанією Нанотрасен, призначений для того, щоб працівники могли працювати лише з малими дозами. Він не пройшов відбір, але функціонує як потужний засіб від тривоги та панічних атак. Його можна приймати з алкоголем, але він абсолютно несумісний з більшістю антидепресантів.

reagent-name-addictine = залежність
reagent-desc-addictine = Хімічна речовина, що виробляється організмом під час метаболізму певних ліків. Викликає симптоми абстиненції. Нейтралізує засоби для очищення крові, такі як активоване вугілля та іпекакуана.

reagent-name-stubantazine = Стубантазин
reagent-desc-stubantazine = Легкий знеболювальний засіб, який зазвичай використовується для лікування короткочасних болючих відчуттів, хоча для кращого результату його дія триває недовго. Передозування або вживання алкоголю може спричинити блювоту та порушення травлення.

reagent-name-soretizone = Соретизон
reagent-desc-soretizone = Досить ефективний знеболювальний засіб, розроблений для лікування хронічного болю. Він працює у випадках, які не вирішує стубантазин. Передозування призведе до повного знепритомнення. Високі дози можуть викликати залежність. Не суперечить розумній кількості алкоголю.

reagent-name-agonolexyne = Агонолексин
reagent-desc-agonolexyne = Неймовірно потужний та швидкодіючий опіоїд, винайдений для пришвидшення застосування знеболювальних під час операції. Зупиняє відчуття болю (та взагалі будь-якого болю). Погано взаємодіє з алкоголем. Відомий своєю сильною залежністю. Передозування може розслабити легені до такої міри, що вони взагалі їх не виконують.