# Kidnap heads objective
nukie-operations-kidnap-heads-nuke-codes-override = Це операція із захоплення заручників. Перегляньте свої цілі для отримання детальнішої інформації. Рекомендується придбати імпланти для заручників та кайданки у своєму аплінку. [color=red]Щоб виконати завдання, ви повинні повернутися на надсвітловій швидкості (FTL) на свій аванпост із необхідною кількістю зв'язаних голів відділів[/color].
nukie-operations-kidnap-heads-objective-title = Відсікти голову.
nukie-operations-kidnap-heads-objective-descript = Вам необхідно викрасти {$count} голів відділів зі станції. Нас цікавить лише Командування, будь-які інші загиблі члени екіпажу — лише супутня шкода.

nukeops-cond-nukieskidnappedheads = Ядерні оперативники викрали голів відділів станції.